const botMsg = {
    startText: `Напишите слово или словосочетание, и я проверю его по орфографическому словарю на сайте «Грамота.ру».\n
    Для справки — команда /help`,
    helpText: `Проверка производится по «Академическому орфографическому словарю» на портале gramota.ru.\n
    Пожалуйста, используйте для поиска начальную форму слова:
    не <i>гуглил</i>, а <i>гуглить</i>; не <i>найденного</i>, а <i>найденный</i>.\n
    Можно использовать подстановочный символ 'звездочка' (*), например:\n
   <b>аген*ство</b>, <b>проф*ес*ор</b>, <b>кофе*брейк</b>, <b>в*течени*</b>, <b>на*вырост</b>, <b>дом*книги</b>, <b>е*э*с</b>.\n
    (c) Научно-информационный «Орфографический академический ресурс АКАДЕМОС» Института русского языка им. В. В. Виноградова РАН.\n
    (c) Справочно-информационный портал "Грамота.ру".\n
    Автор бота — @redaktorscha. `
}

module.exports = botMsg;