const botMsg = {
    startText: `Напишите слово или словосочетание, и я проверю его по орфографическому словарю на сайте "Грамота.ру".\n
    Для справки — команда /help`,
    helpText: `Проверка производится по "Академическому орфографическому словарю" на портале gramota.ru.\n
    При поиске слов можно использовать подстановочный символ звездочка (*), например:\n
    чес*ный, проф*ес*ор, ветрен*ый.\n
    (c) Научно-информационный «Орфографический академический ресурс АКАДЕМОС» Института русского языка им. В. В. Виноградова РАН.\n
    (c) Справочно-информационный портал "Грамота.ру".\n
    Автор бота — @redaktorscha`
}

module.exports = botMsg;